/* alertController title */
"Attention" = "Attention";

/* alertController message */
"This is a beta feature.\nThe behaviour may be unpredictable.\nIt is strongly advised to use English text and ask questions in English accordingly." = "This is a beta feature.\nThe behaviour may be unpredictable.\nIt is strongly advised to use English text and ask questions in English accordingly.";

